import React from "react";
const genresFilms = {
  genresMovies: [
    "Артхаус",
    "Боевики",
    "Вестерн",
    "Военные",
    "Детективы",
    "Для всей семьи",
    "Для детей",
    "Документальные",
    "Драмы",
    "Исторические",
    "Катастрофы",
    "Комедии",
    "Криминальные",
    "Мелодрамы",
    "Мистические",
    "По комиксам",
    "Приключения",
    "Спорт",
    "Триллеры",
    "Ужасы",
    "Фантастика",
    "Фэнтези",
  ],
  countriesMovies: ["Русские", "Зарубежные", "Советское кино"],
  yearsMovies: [
    "Фильмы 2023 года",
    "Фильмы 2022 года",
    "Фильмы 2021 года",
    "Фильмы 2020 года",
  ],
};

export default genresFilms;
